Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. {#naS#}¦, {#naSyato yuDyato vApi#} dessen der da flieht oder kämpft Spr. 4360. {#raRAnnazwaH#} KATHĀS. 72,34. HALĀY. 2,324. — {#nis#} vgl. {#nirnASana#} fg. — {#pravi#}, ˚{#nazwaharza#} verschwunden R. 2,47,19 nach der Lesart der ed. Bomb.
ru: 1. {#naS#}¦, {#naSyato yuDyato vApi#} тот, кто бежит или сражается Spr. 4360. {#raRAnnazwaH#} KATHĀS. 72,34. HALĀY. 2,324. — {#nis#} vgl. {#nirnASana#} fg. — {#pravi#}, ˚{#nazwaharza#} исчезнувший R. 2,47,19 по чтению ed. Bomb.

source: — {#apa#} 9) {#apanIta#} n. auch R. ed. Bomb. 6,95,38.
ru: — {#apa#} 9) {#apanIta#} n. также R. ed. Bomb. 6,95,38.

source: — 4〉 sich dauernd in einer Lage befinden, sich unterziehen; mit Acc. — 5〉 {#na me vEro nivasate#} HARIV. 6049 fehlerhaft für {#na me vEraM pravasati#}. — Caus. — 1〉 verweilen lassen, beherbergen, aufnehmen (in seinem Hause). — 2〉 bewohnt machen, bevölkern. — 3〉 zur Wohnstatt wählen, bewohnen. — 4〉 setzen auf (Loc.). — Mit {#aDini#} zur Wohnstatt wählen. — Mit {#saMni#} — 1〉 zusammen wohnen, — leben mit (Instr.). {#samAgame#} in Verein mit (Gen.) leben. — 2〉 wohnen in (Loc.). [Page6-044-a] — Mit {#nis#} ausleben, zu Ende leben; mit dem Acc. {#vAsam#} oder {#˚vAsam#} MBH. 3,25,18. — Caus. — 1〉 aus seinem Wohnorte vertreiben, vertreiben, verbannen, — aus (Abl.), in (Acc.), zu (Dat. eines Nom. act.). — 2〉 entlassen. — 3〉 sich vertreiben, zubringen, verleben. — Mit {#pari#} — 1〉 verweilen, leben mit (Instr.). {#saMsargitayA#} verkehren mit (Acc.). — 2〉 {#paryuzita#} — a〉 übernachtet habend. — b〉 über Nacht gelegen, — gestanden, gestrig (GAUT.), überh. abgestanden, alt, verdorben (von Speisen und andern Stoffen); auch in Comp. mit der Zeitdauer oder mit dem Stoffe, in dem Etwas gelegen hat. — c〉 von einem Worte so v. a. nicht zur Zeit gelöst. — Caus. über Nacht stehen lassen. — Mit {#pra#} — 1〉 (für die Nacht seine Wohnung verlassen) verreisen, sich entfernen. — 2〉 verschwinden, aufhören, nicht mehr vorhanden sein HARIV. 2,50,84. 3,2,30. Von der Sonne so v. a. nicht mehr scheinen. — 3〉 verweilten, sich aufhalten. — 4〉 verbannen. {#vanavAse#} zum Aufenthalt im Walde. — 5〉 {#prozita#} — a〉 vom Hause abwesend, in der Fremde weilend, abwesend. — b〉 verschwunden, verwischt; heliakisch untergegangen. — c〉 heimgegangen, gestorben HARṢAC. 153,9. — Caus. entfernen, Jmd aus seinem Wohnort vertreiben, verbannen. — {#˚pravAsitaH#} KATHĀS. 73,22 fehlerhaft für {#˚pravAsataH#}. — Desid. {#pravivatsati#} zu verreisen beabsichtigen ŚIŚ. 15,120 (86), im Begriff stehen sich wegzubegeben aus (Abl.) CARAKA. 5,12 ({#pravivatsatAm#} zu lesen). — Mit {#atipra#} über eine best. Zeit (Acc.) hinaus abwesend sein ĀPAST. ŚR. 6,26,7 und BAUDH. im Comm. dazu. — Mit {#apapra#} in {#a/napaprozita#}. — Mit {#vipra#} — 1〉 verreisen, in die Fremde ziehen, in der <ab n="Fremde">Fr.</ab> weilen. {#viprozya#} nach einer Reise GAUT. ĀPAST. 1,11,11. — 2〉 {#viprozita#} verreist, — weggezogen in (Acc.); verbannt (auch {#rAjya˚#}). — 3〉 {#vipravasita#} n. impers. Loc. nachdem der und der (Instr.) fortgegangen war. — Caus. — 1〉 verbannen, — aus (Abl.). — 2〉 verscheuchen, entfernen, verschwinden machen. — Mit {#saMpra#}, {#saMprozita#} verschwunden, untergegangen (Sonne) DHŪRTAN. 37. — Mit {#prati#} seinen Wohnsitz —, seinen Standort haben. — Caus. — 1〉 beherbergen. — 2〉 ansässig machen. — Mit {#vi#} — 1〉 sich ausquartieren sich fortbegeben von (Abl.). — 2〉 {#brahmacaryam#} so v. a. in die Lehre gehen. — 3〉 zubringen, verleben; mit Acc. der Zeit. — 4〉 {#vi-vatsyantaH#} ĀŚV. ŚR. 11,5,1 fehlerhaft für {#vi-vartsyantaH#}. — 5〉 {#vyuzita#} — a〉 verreist, abwesend. — b〉 zugebracht —, verlebt habend; mit Acc. der Zeit. — c〉 am Ende eines Comp. bewohnt [Page6-044-b] von. — 6〉 {#vyuzwa#} — a〉 = 4〉b〉. — b〉 *= {#paryuzita#}. — Caus. — 1〉 zum Hause —, zum Lande hinausjagen, verbannen. — 2〉 fortsenden, entsenden. — Mit {#nirvi#}, {#nirvyuzita#} zugebracht, verlebt. — Mit {#sam#} — 1〉 Act. Med. sich beisammen aufhalten, zusammen wohnen, mit Jmd verkehren; die Person im Instr. im Instr. — Mit {#saha#} oder im Acc. — 2〉 mit Jmd zusammenkommen. — 3〉 sich aufhalten, seinen Wohnsitz haben, leben an einem Orte (Loc.) Spr. 7843. — 4〉 zubringen, mit Acc. der Zeit. — 5〉 {#samuzita#} zugebracht habend, mit Acc. der Nacht. — Caus. — 1〉 zusammen wohnen lassen, zusammenbringen, — mit (Instr. oder Instr. mit {#saha#}). — 2〉 beherbergen. — Mit {#aDisam#} sich beisammen aufhalten, zusammen wohnen. — Mit {#aBisam#}, {#aBisaMvasAna#} sich vereinigend um (Acc.) ĀPAST. ŚR. 7,17,1.
ru: 4) постоянно находиться в каком-либо положении, подвергаться; с Acc. 5) {#na me vEro nivasate#} HARIV. 6049 ошибочно вместо {#na me vEraM pravasati#}. — Caus. 1) давать пристанище, приютить, принимать (в своём доме). 2) заселять, населять. 3) избирать местом жительства, обитать в. 4) сажать на (Loc.). — С {#aDini#}: избирать местом жительства. — С {#saMni#} 1) жить вместе, — совместно с (Instr.). {#samAgame#} жить сообща с (Gen.). 2) обитать в (Loc.). [Page6-044-a] — С {#nis#}: дожить до конца, прожить до конца; с Acc. {#vAsam#} или {#˚vAsam#} MBH. 3,25,18. — Caus. 1) изгонять из места жительства, изгонять, ссылать, — из (Abl.), в (Acc.), к (Dat. Nom. act.). 2) отпускать, увольнять. 3) проводить, коротать (время). — С {#pari#} 1) пребывать, жить с (Instr.). {#saMsargitayA#} общаться с (Acc.). 2) {#paryuzita#} a) проведший ночь. b) пролежавший ночь, — простоявший, вчерашний (GAUT.), überh. несвежий, старый, испортившийся (о пище и других веществах); также в Comp. с указанием продолжительности времени или вещества, в котором что-либо пролежало. c) о слове так v. a.: не разрешённый вовремя. — Caus. оставлять стоять на ночь. — С {#pra#} 1) (покинуть на ночь своё жилище) отправляться в путь, удаляться. 2) исчезать, прекращаться, переставать существовать HARIV. 2,50,84. 3,2,30. О солнце так v. a.: более не светить. 3) пребывать, находиться. 4) изгонять, ссылать. {#vanavAse#} на пребывание в лесу. 5) {#prozita#} a) отсутствующий из дома, пребывающий на чужбине, отсутствующий. b) исчезнувший, стёршийся; закатившийся гелиактически (о светиле). c) отошедший, умерший HARṢAC. 153,9. — Caus. удалять, изгонять кого-либо из места жительства, ссылать. — {#˚pravAsitaH#} KATHĀS. 73,22 ошибочно вместо {#˚pravAsataH#}. — Desid. {#pravivatsati#} намереваться отправиться в путь ŚIŚ. 15,120 (86), собираться удалиться из (Abl.) CARAKA. 5,12 (следует читать {#pravivatsatAm#}). — С {#atipra#}: отсутствовать сверх best. времени (Acc.) ĀPAST. ŚR. 6,26,7, и BAUDH. в Comm. к этому. — С {#apapra#} в {#a/napaprozita#}. — С {#vipra#} 1) отправляться в путь, уезжать на чужбину, пребывать в <ab n="Fremde">Fr.</ab>. {#viprozya#} после путешествия GAUT. ĀPAST. 1,11,11. 2) {#viprozita#} уехавший, — переселившийся в (Acc.); изгнанный (также {#rAjya˚#}). 3) {#vipravasita#} n. impers. Loc. после того как такой-то (Instr.) удалился. — Caus. 1) изгонять, — из (Abl.). 2) прогонять, удалять, заставлять исчезнуть. — С {#saMpra#}, {#saMprozita#} исчезнувший, закатившийся (о солнце) DHŪRTAN. 37. — С {#prati#}: иметь своё местожительство —, своё местопребывание. — Caus. 1) давать приют, приютить. 2) поселять, водворять. — С {#vi#} 1) выселяться, удаляться от (Abl.). 2) {#brahmacaryam#} так v. a.: поступать в учение. 3) проводить, коротать (время); с Acc. времени. 4) {#vi-vatsyantaH#} ĀŚV. ŚR. 11,5,1 ошибочно вместо {#vi-vartsyantaH#}. 5) {#vyuzita#} a) уехавший, отсутствующий. b) проведший —, прокоротавший (время); с Acc. времени. c) в конце Comp. заселённый [Page6-044-b]. 6) {#vyuzwa#} a) = 4)b). b) *= {#paryuzita#}. — Caus. 1) изгонять из дома —, из страны, ссылать. 2) отсылать, отправлять. — С {#nirvi#}, {#nirvyuzita#} проведённый, прожитый. — С {#sam#} 1) Act. Med. находиться вместе, жить сообща, общаться с кем-либо; лицо в Instr. в Instr. — С {#saha#} или в Acc. 2) сходиться, встречаться с кем-либо. 3) пребывать, иметь своё местожительство, жить в каком-либо месте (Loc.) Spr. 7843. 4) проводить (время), с Acc. времени. 5) {#samuzita#} проведший, с Acc. ночи. — Caus. 1) давать жить вместе, сводить, — с (Instr. или Instr. с {#saha#}). 2) давать приют, приютить. — С {#aDisam#}: находиться вместе, жить сообща. — С {#aBisam#}, {#aBisaMvasAna#} объединяясь вокруг (Acc.) ĀPAST. ŚR. 7,17,1.

source: — caus. {#GAtayati#} (denom. von {#GAta#}) P. 7,3,32. 54. VOP. 18,25. 1) tödten lassen; tödten, umbringen; züchtigen, bestrafen überh.: {#kaM GAtayati hanti kam#} BHAG. 2,21. BHĀG. P. 6,18,41. 10,73,31. {#tAnrAjeBena GAtayet#} M. 8,34. 9,224. 270. fg. {#viviDErdaRqEH#} 275. YĀJÑ. 1,337. 358. 2,270. MBH. 2,975. fg. 5,6095. 7023. 7442. R. 4,53,12. 14. 5,62,5. 6. MṚCCH. 123,19. Spr. (II) 1305, v. l. 5696. 6196. KATHĀS. 18,273. RĀJA-TAR. 1,27. 6,322. BHĀG. P. 1,8,5. 3,3,11. 5,26,12. 25. DAŚAK. 89,11. LA. (III) 7,19. 91,10. {#ajIGanat#} MBH. 7,8786. BHĀG. P. 3,3,10. {#mA jIGanaH prajAH sarvAH putrAnBrAtFMstaTEva ca#} MBH. 5,4199. med.: {#GAtayAmahe#} BHĀG. P. 10,50,49. {#GAtayAna#} MBH. 13,3608. {#aGAtayiTAs#} 1,3335. partic. {#GAtita#} YĀJÑ. 2,271. 3,246. MĀRK. P. 112,21. fg. KATHĀS. 5,67. BHĀG. P. 6,18,36. PAÑCAT. I,444 = 457. Jmd tödten lassen so v. a. über Jmdes [Page7-1498] Ermordung berichten P. 3,1,26, Vārtt. 2, Schol. — 2) Etwas zu Grunde richten: {#pfTivIm#} MBH. 3,1917. {#parakAryam#} Spr. (II) 3660, v. l. — Vgl. {#GAtaka#} u. s. w.
ru: — caus. {#GAtayati#} (denom. от {#GAta#}) P. 7,3,32. 54. VOP. 18,25. 1) велеть убить; убивать, умерщвлять; наказывать, карать überh.: {#kaM GAtayati hanti kam#} BHAG. 2,21. BHĀG. P. 6,18,41. 10,73,31. {#tAnrAjeBena GAtayet#} M. 8,34. 9,224. 270. fg. {#viviDErdaRqEH#} 275. YĀJÑ. 1,337. 358. 2,270. MBH. 2,975. fg. 5,6095. 7023. 7442. R. 4,53,12. 14. 5,62,5. 6. MṚCCH. 123,19. Spr. (II) 1305, v. l. 5696. 6196. KATHĀS. 18,273. RĀJA-TAR. 1,27. 6,322. BHĀG. P. 1,8,5. 3,3,11. 5,26,12. 25. DAŚAK. 89,11. LA. (III) 7,19. 91,10. {#ajIGanat#} MBH. 7,8786. BHĀG. P. 3,3,10. {#mA jIGanaH prajAH sarvAH putrAnBrAtFMstaTEva ca#} MBH. 5,4199. med.: {#GAtayAmahe#} BHĀG. P. 10,50,49. {#GAtayAna#} MBH. 13,3608. {#aGAtayiTAs#} 1,3335. partic. {#GAtita#} YĀJÑ. 2,271. 3,246. MĀRK. P. 112,21. fg. KATHĀS. 5,67. BHĀG. P. 6,18,36. PAÑCAT. I,444 = 457. велеть убить кого-л., так v. a. сообщать об убийстве кого-л. [Page7-1498] P. 3,1,26, Vārtt. 2, Schol. 2) разрушать что-л., доводить до гибели: {#pfTivIm#} MBH. 3,1917. {#parakAryam#} Spr. (II) 3660, v. l. — Vgl. {#GAtaka#} u. s. w.

source: — {#pra#}, {#prahiRomi#} u. s. w. VS. PRĀT. 3,87. AV. PRĀT. 4,95. TS. PRĀT. 13,12. P. 8,4,15. VOP. 8,22. 12,3. 1) antreiben, erregen: {#pra vo^ de\vamaSva\M na vA\jina^M hize#} ṚV. 7,7,1. {#hi\nvannf\tasya\ dIDi^ti\M prADva\re#} 9,102,8. — 2) schleudern: {#cakraM tasmE prAhiRavam#} MBH. 3,880. 12139. 5,7209. {#prAhiRvam#} 7278. 7205. HARIV. 11087 (S. 792). {#tasmE mahopalam#} RAGH. 15,21. BHĀG. P. 6,12,24. 8,11,30. {#cakraM vikramasene#} PAÑCAT. ed. orn. 58,9. {#prAhEzIt#} BHAṬṬ. 15,121. PAÑCAT. 40,18. {#aSokAya pAdam#} MĀLAV. 38,11. — 3) herbei —, hinschaffen, liefern, Jmd Etwas zustellen, zukommen lassen: {#pi\tfBya^H#} ṚV. 10,16,1. {#U\rmi^M de^va\mAda^nam#} 30,7. 8. {#pra he^ta#} 9. {#pra tatte^ hinavA\ yatte^ a\sme#} 95,13. {#yo vE vedAMSca prahiRoti tasmE#} ŚVETĀŚV. UP. 6,18. {#raTaM tasmE prajiGAya#} RAGH. 12,84. {#tasmE suvarRAdi#} KATHĀS. 10,100. 21,89. {#asyAmBaH#} 25,132. 43,92. {#prABftaM prahezyAmi#} 121,224. RĀJA-TAR. 3,250. 321. BHĀG. P. 9,4,34. — 4) absenden (einen Boten), wegschicken, [Page7-1608] vertreiben, verjagen zu Jmd (dat.), zu — in Etwas (acc.): {#kra\vyAda^m#} ṚV. 10,16,9. AV. 5,22,4. 31,10. 6,130,1. 7,115,3. {#sa\mu\dram#} 10,5,23. {#kf\tyAH ka\rtre#} 1,30. 19,57,3. {#na dU\tAya^ pra\hye^#} (infin.) {#tasTa e\zA#} ṚV. 10,109,3. ŚAT. BR. 3,2,4,3. TS. 2,2,6,5. TBR. 3,10,9,3. AIT. BR. 6,34. 36. KAUŚ. 75. KAUṢ. UP. 2,3. {#tasmAtprahezyAmyadya tvAM (pfTe) hInaH prajananAtsvayam . sadfSAcCreyaso vA tvaM vidDyapatyam#} senden (zu einem andern Manne) MBH. 1,4676. {#dUtAn#} 2,1244. 4,281. {#kuSalArTaM tava#} Jmd absenden um sich nach deinem Wohlbefinden zu erkundigen R. 1,17,38 (26 GORR.). {#cAram#} KATHĀS. 16,57. 17,55. 61. 41,20. 44,172. 48,103. 57,125. 120,98. {#prahezyAmyarcitAmimAm#} entlassen 122,50. RĀJA-TAR. 5,56. 302. {#prAhEzwAm#} BHAṬṬ. 15,104. {#tasmE svAM BAryAm#} MBH. 1,4211. RAGH. 8,78. 11,49. KATHĀS. 37,101. 75,114. DAŚAK. 68,3. {#dUtAn — SvaSurayostayoH#} zu KATHĀS. 10,195. {#vArARasIM prati brahmadattasya#} 19,61. {#mAM tvAM prati#} 67,28. {#antikaM tasya#} 8,11. {#pArSvaM tasya#} RĀJA-TAR. 5,467. {#nijaM gfham#} KATHĀS. 22,69. RĀJA-TAR. 3,405. 6,35. {#tAnprAhiRvaM yamasAdanam#} MBH. 3,12160. 4,821. {#tAnbARAH prAhiRvanyamasAdanam#} 3,12178. {#yAtavyAya dUtam#} KĀM. NĪTIS. 12,1. {#yAtrAyE#} KATHĀS. 42,83. {#somadattasya banDAya#} 20,16. 29,38. {#viGnAya tasya#} 45,89. {#vinDyAkAntAraM kARaBUtimavekzitum#} 2,3. 27,110. 43,111. {#yodDum#} BHAṬṬ. 14,1. pass. {#prahIyatAm#} KATHĀS. 101,113. — 5) so v. a. {#prezayati#} auffordern, anweisen LĀṬY. 1,1,13. 8,3,2. {#putraM SvetaketuM prajiGAya yAjayeti#} KAUṢ. UP. 1,1. — 6) med. dahinfahren: {#raTA^ iva\ pra sargA^ ahezata#} ṚV. 9,22,1. — 7) hierher die Form {#prajiDyatu#} davonlaufen: {#ata eva parANpraji˚ (= gacCatu#} SĀY.) AIT. BR. 8,28. — 8) = 2. {#hA#} mit {#pra#} verlassen, im Stich lassen: {#tamapaRqitam . te 'kftArTaM prahiRvanti prARA rAyaH sutAdayaH#} Spr. (II) 4151 (BHĀG. P.). — 9) partic. {#pra/hita#} a) angetrieben, angefeuert: {#pArTa˚#} BHĀG. P. 3,1,9. {#kAla˚#} 7,2,56. {#dEva˚#} 8,20,14. 9,6,29. 22,16. — b) geschleudert AK. 2,8,2,56. H. 779. {#cakraM matkaraprahitam#} HARIV. 15746. R. 5,80,32. {#prahitAstravfzwi#} RAGH. 3,58. MĀRK. P. 134,45. BHĀG. P. 3,19,18. {#sADuzu prahitaM tejaH prahartuH kurute 'Sivam#} 9,4,70. {#vegena prahitaM bAhum#} so v. a. mit Gewalt ausgestreckt MBH. 1,6000. {#prahitanaKarezvaNgakezu#} so v. a. eingegraben SĀH. D. 71,1. geworfen, gerichtet von Augen, Blicken MEGH. 72. RAGH. 2,27. 13,42. 15,84. BHĀG. P. 3,3,7. {#vicAramArgaprahitena cetasA#} KUMĀRAS. 5,42. — c) hingeschafft, zugestellt, zugesandt (von Sachen) KATHĀS. 12,192. 21,91. {#leKa#} 42,109. 124,198. {#mAlA#} 50,136. DAŚAK. 87,8. PAÑCAT. ed. orn. 55,7. {#kuSala#} ad MEGH. 112. — d) ausgesandt H. 1492. Boten u. s. w. ṚV. 10,165,4. AV. 2,29,4. 6,29,2. 8,2,11. 18,4,65. ŚAT. BR. 3,2,4,15. {#aDvAnaM prahita eti#} 5,3,1,11. KĀTY. ŚR. 14,5,30. 15,7,24. YĀJÑ. 2,190. 8,283. MBH. 3,1801. 12,2606. 14,226. R. 2,91,42 (100,43 GORR.). 3,66,17. 5,39,8. 6,1,23. KATHĀS. 14,67. 17,12. 20,205. RĀJA-TAR. 4,222. 338. 340. {#dOtyena#} PRAB. 85,8. 97,10. HIT. 92,20. VET. in LA. (III) 29,16. Inschr. in Journ. of the Am. Or. S. 7,7, Śl. 24. {#tava pArSve#} PAÑCAT. 161,19. {#karRAya#} gegen (in einer Schlacht) MBH. 7,8292. {#jayAya#} R. 6,77,27. fortgeschickt, fortgejagt: {#vanavAsAya#} R. 2,46,2. KATHĀS. 27,54. MĀRK. P. 114,6.
ru: — {#pra#}, {#prahiRomi#} u. s. w. VS. PRĀT. 3,87. AV. PRĀT. 4,95. TS. PRĀT. 13,12. P. 8,4,15. VOP. 8,22. 12,3. 1) погонять, возбуждать: {#pra vo^ de\vamaSva\M na vA\jina^M hize#} ṚV. 7,7,1. {#hi\nvannf\tasya\ dIDi^ti\M prADva\re#} 9,102,8. — 2) метать, бросать: {#cakraM tasmE prAhiRavam#} MBH. 3,880. 12139. 5,7209. {#prAhiRvam#} 7278. 7205. HARIV. 11087 (S. 792). {#tasmE mahopalam#} RAGH. 15,21. BHĀG. P. 6,12,24. 8,11,30. {#cakraM vikramasene#} PAÑCAT. ed. orn. 58,9. {#prAhEzIt#} BHAṬṬ. 15,121. PAÑCAT. 40,18. {#aSokAya pAdam#} MĀLAV. 38,11. — 3) доставлять, привозить, вручать кому-л. что-л., передавать: {#pi\tfBya^H#} ṚV. 10,16,1. {#U\rmi^M de^va\mAda^nam#} 30,7. 8. {#pra he^ta#} 9. {#pra tatte^ hinavA\ yatte^ a\sme#} 95,13. {#yo vE vedAMSca prahiRoti tasmE#} ŚVETĀŚV. UP. 6,18. {#raTaM tasmE prajiGAya#} RAGH. 12,84. {#tasmE suvarRAdi#} KATHĀS. 10,100. 21,89. {#asyAmBaH#} 25,132. 43,92. {#prABftaM prahezyAmi#} 121,224. RĀJA-TAR. 3,250. 321. BHĀG. P. 9,4,34. — 4) отправлять (гонца), посылать прочь, [Page7-1608] прогонять, изгонять к кому-л. (дат.), к чему-л. или во что-л. (acc.): {#kra\vyAda^m#} ṚV. 10,16,9. AV. 5,22,4. 31,10. 6,130,1. 7,115,3. {#sa\mu\dram#} 10,5,23. {#kf\tyAH ka\rtre#} 1,30. 19,57,3. {#na dU\tAya^ pra\hye^#} (infin.) {#tasTa e\zA#} ṚV. 10,109,3. ŚAT. BR. 3,2,4,3. TS. 2,2,6,5. TBR. 3,10,9,3. AIT. BR. 6,34. 36. KAUŚ. 75. KAUṢ. UP. 2,3. {#tasmAtprahezyAmyadya tvAM (pfTe) hInaH prajananAtsvayam . sadfSAcCreyaso vA tvaM vidDyapatyam#} посылать (к другому мужу) MBH. 1,4676. {#dUtAn#} 2,1244. 4,281. {#kuSalArTaM tava#} послать кого-л., чтобы осведомиться о твоём здоровье R. 1,17,38 (26 GORR.). {#cAram#} KATHĀS. 16,57. 17,55. 61. 41,20. 44,172. 48,103. 57,125. 120,98. {#prahezyAmyarcitAmimAm#} отпускать 122,50. RĀJA-TAR. 5,56. 302. {#prAhEzwAm#} BHAṬṬ. 15,104. {#tasmE svAM BAryAm#} MBH. 1,4211. RAGH. 8,78. 11,49. KATHĀS. 37,101. 75,114. DAŚAK. 68,3. {#dUtAn — SvaSurayostayoH#} к KATHĀS. 10,195. {#vArARasIM prati brahmadattasya#} 19,61. {#mAM tvAM prati#} 67,28. {#antikaM tasya#} 8,11. {#pArSvaM tasya#} RĀJA-TAR. 5,467. {#nijaM gfham#} KATHĀS. 22,69. RĀJA-TAR. 3,405. 6,35. {#tAnprAhiRvaM yamasAdanam#} MBH. 3,12160. 4,821. {#tAnbARAH prAhiRvanyamasAdanam#} 3,12178. {#yAtavyAya dUtam#} KĀM. NĪTIS. 12,1. {#yAtrAyE#} KATHĀS. 42,83. {#somadattasya banDAya#} 20,16. 29,38. {#viGnAya tasya#} 45,89. {#vinDyAkAntAraM kARaBUtimavekzitum#} 2,3. 27,110. 43,111. {#yodDum#} BHAṬṬ. 14,1. pass. {#prahIyatAm#} KATHĀS. 101,113. — 5) так v. a. {#prezayati#} призывать, предписывать LĀṬY. 1,1,13. 8,3,2. {#putraM SvetaketuM prajiGAya yAjayeti#} KAUṢ. UP. 1,1. — 6) med. уезжать, отправляться: {#raTA^ iva\ pra sargA^ ahezata#} ṚV. 9,22,1. — 7) сюда же форма {#prajiDyatu#} убегать: {#ata eva parANpraji˚ (= gacCatu#} SĀY.) AIT. BR. 8,28. — 8) = 2. {#hA#} с {#pra#} оставлять, бросать: {#tamapaRqitam . te 'kftArTaM prahiRvanti prARA rAyaH sutAdayaH#} Spr. (II) 4151 (BHĀG. P.). — 9) partic. {#pra/hita#} a) погнанный, воодушевлённый: {#pArTa˚#} BHĀG. P. 3,1,9. {#kAla˚#} 7,2,56. {#dEva˚#} 8,20,14. 9,6,29. 22,16. — b) брошенный, метнутый AK. 2,8,2,56. H. 779. {#cakraM matkaraprahitam#} HARIV. 15746. R. 5,80,32. {#prahitAstravfzwi#} RAGH. 3,58. MĀRK. P. 134,45. BHĀG. P. 3,19,18. {#sADuzu prahitaM tejaH prahartuH kurute 'Sivam#} 9,4,70. {#vegena prahitaM bAhum#} так v. a. с силой вытянутый MBH. 1,6000. {#prahitanaKarezvaNgakezu#} так v. a. вонзённый, вбитый SĀH. D. 71,1. брошенный, направленный о глазах, взглядах MEGH. 72. RAGH. 2,27. 13,42. 15,84. BHĀG. P. 3,3,7. {#vicAramArgaprahitena cetasA#} KUMĀRAS. 5,42. — c) доставленный, врученный, переданный (о предметах) KATHĀS. 12,192. 21,91. {#leKa#} 42,109. 124,198. {#mAlA#} 50,136. DAŚAK. 87,8. PAÑCAT. ed. orn. 55,7. {#kuSala#} ad MEGH. 112. — d) отосланный, посланный H. 1492. гонцов u. s. w. ṚV. 10,165,4. AV. 2,29,4. 6,29,2. 8,2,11. 18,4,65. ŚAT. BR. 3,2,4,15. {#aDvAnaM prahita eti#} 5,3,1,11. KĀTY. ŚR. 14,5,30. 15,7,24. YĀJÑ. 2,190. 8,283. MBH. 3,1801. 12,2606. 14,226. R. 2,91,42 (100,43 GORR.). 3,66,17. 5,39,8. 6,1,23. KATHĀS. 14,67. 17,12. 20,205. RĀJA-TAR. 4,222. 338. 340. {#dOtyena#} PRAB. 85,8. 97,10. HIT. 92,20. VET. in LA. (III) 29,16. Inschr. в Journ. of the Am. Or. S. 7,7, Śl. 24. {#tava pArSve#} PAÑCAT. 161,19. {#karRAya#} против (в сражении) MBH. 7,8292. {#jayAya#} R. 6,77,27. отправленный прочь, прогнанный: {#vanavAsAya#} R. 2,46,2. KATHĀS. 27,54. MĀRK. P. 114,6.

source: — {#ati#} 1) im Geben übertreffen: {#aDa\ plAyo^gi\rati^ dAsada\nyAnA^sa\Ngo a^gne\ da\SaBi^H sa\hasrE^H#} ṚV. 8,1,38. — 2) beim Geben übergehen: {#na jIvantamatidadAti#} KĀTY. ŚR. 4,1,27.
ru: 1) превосходить в даянии: {#aDa\ plAyo^gi\rati^ dAsada\nyAnA^sa\Ngo a^gne\ da\SaBi^H sa\hasrE^H#} ṚV. 8,1,38. 2) обойти при раздаче, пропустить при даянии: {#na jIvantamatidadAti#} KĀTY. ŚR. 4,1,27.

source: — {#ud#} hinaufbinden, aufhängen: {#Sikyoduta#} ŚAT. BR. 5,5,4,28. {#A\di\tyaM #} [Page6-0879] {# paYca^BI ra\SmiBi\ruda^vayan#} TBR. 1,2,4,2. AIT. BR. 4,19.
ru: — {#ud#} привязывать вверх, подвешивать: {#Sikyoduta#} ŚAT. BR. 5,5,4,28. {#A\di\tyaM #} [Page6-0879] {# paYca^BI ra\SmiBi\ruda^vayan#} TBR. 1,2,4,2. AIT. BR. 4,19.

source: — {#anvA#} med. wieder an sich nehmen: {#anvA 'ahaM tAM dAsye#} ŚAT. BR. 2,1,2,16.
ru: — {#anvA#} med. забирать обратно, брать назад: {#anvA 'ahaM tAM dAsye#} ŚAT. BR. 2,1,2,16.

source: — {#aBini#} zugiessen Schol. zu KĀTY. ŚR. 17,3,3.
ru: — {#aBini#} приливать, доливать Schol. к KĀTY. ŚR. 17,3,3.

source: — {#ati#} scheinbar BHĀG. P. 12,3,28, wo aber {#iti jAnIhi#} zu lesen ist.
ru: — {#ati#} по видимости BHĀG. P. 12,3,28, однако следует читать {#iti jAnIhi#}.

source: — {#saMnis#} zusammenbilden, zusammensetzen aus (abl.): {#sarveByo vA eza CandoByaH saMnirmitaH#} AIT. BR. 4,3. 4.
ru: — {#saMnis#} совместно образовывать, составлять из (abl.): {#sarveByo vA eza CandoByaH saMnirmitaH#} AIT. BR. 4,3. 4.

source: — {#nirA#} entführen PAÑCAV. BR. 9,4,11. holen: {#nAvo^ hira\RyayI^rAsanyA\Bi\H kuzWa^M ni\rAva^han#} AV. 5,4,5.
ru: — {#nirA#} похищать, уводить PAÑCAV. BR. 9,4,11. доставать, брать: {#nAvo^ hira\RyayI^rAsanyA\Bi\H kuzWa^M ni\rAva^han#} AV. 5,4,5.

source: — {#ati#} übergehen, überspringen; mit acc. ṚV. PRĀT. 11,1. 12.
ru: — {#ati#} переходить, перепрыгивать; с acc. ṚV. PRĀT. 11,1. 12.

source: — {#anu#} bekleiden, umfangen, (schützend) umgeben: {#soma^stvA\ rAjA\mfte\nAnu^ vastAm#} ṚV. 6,75,18. {#iqE\vAsmA~ anu^ vastAM vra\tena^#} AV. 7,27,1. {#prA\RaH pra\jA anu^ vaste pi\tA pu\trami^va#} 11,4,10. 13,3,11. sich bekleiden ŚĀṄKH. BR. 25,15. PĀR. GṚHY. 3,4.
ru: — {#anu#} одевать, охватывать, (защищая) окружать: {#soma^stvA\ rAjA\mfte\nAnu^ vastAm#} ṚV. 6,75,18. {#iqE\vAsmA~ anu^ vastAM vra\tena^#} AV. 7,27,1. {#prA\RaH pra\jA anu^ vaste pi\tA pu\trami^va#} 11,4,10. 13,3,11. одеваться ŚĀṄKH. BR. 25,15. PĀR. GṚHY. 3,4.

source: — {#upasam#} hineintreten in: {#(na) AkIrRaM BikzukErvAnyErAgAramupasaMvrajet#} M. 6,51.
ru: — {#upasam#} вступать в, входить в: {#(na) AkIrRaM BikzukErvAnyErAgAramupasaMvrajet#} M. 6,51.

source: — {#vini#} 1) weglegen an verschiedene Orte, vertheilen: {#tadAsAM pApmano #} [Page3-0919] {# vinyadaDAt#} ŚAT. BR. 14,4,1,11. {#tre\DAtmAna\M vinya^Datta pfTi\vyAM tftI^yam#} u. s. w. TS. 2,4,12,3. {#tanUH#} ŚAT. BR. 2,2,1,14. — 2) ablegen, niederlegen, wegstellen: {#viniDAya tato BAraM saMniDAya PalAni ca#} MBH. 1,2984. {#pAtram#} SUŚR. 2,152,4. — 3) aufsetzen, auflegen, stellen —, legen auf, in RĀJA-TAR. 2,104. {#madanaripuRA mUrDni DavalaM kapAlaM yasyoccErvinihitam#} BHARTṚ. 3,61. {#stanavinihitamapi hAram#} GĪT. 4,11. {#makaramaDo viniDAya kare ca Saram#} 6. aufspeichern: {#maDuganDatElaGftaPARitAni viniDAya dviguRA dvitIyamAse labDiH#} VARĀH. BṚH. S. 41 (40),5. {#dfzwim, manaH#} das Auge, den Sinn richten auf: {#mayi vinihitadfzwiH#} MṚCCH. 143,20. {#harivinihitamanasAm#} GĪT. 11,9. {#hfdi#} Jmd in's Herz schliessen: {#hfdi viniDAya harim#} 31. einsetzen in: {#yatrAhaM#} (Indra spricht) {#devAnAmEndre vinihitaH pade#} HARIV. 3988 — {#vinihita#} MBH. 6,3678 fehlerhaft für {#vinihata#} .
ru: — {#vini#} 1) разложить по разным местам, распределить: {#tadAsAM pApmano #} [Page3-0919] {# vinyadaDAt#} ŚAT. BR. 14,4,1,11. {#tre\DAtmAna\M vinya^Datta pfTi\vyAM tftI^yam#} u. s. w. TS. 2,4,12,3. {#tanUH#} ŚAT. BR. 2,2,1,14. — 2) отложить, положить, поставить в сторону: {#viniDAya tato BAraM saMniDAya PalAni ca#} MBH. 1,2984. {#pAtram#} SUŚR. 2,152,4. — 3) надеть, наложить, поставить —, положить на, в RĀJA-TAR. 2,104. {#madanaripuRA mUrDni DavalaM kapAlaM yasyoccErvinihitam#} BHARTṚ. 3,61. {#stanavinihitamapi hAram#} GĪT. 4,11. {#makaramaDo viniDAya kare ca Saram#} 6. хранить, накапливать: {#maDuganDatElaGftaPARitAni viniDAya dviguRA dvitIyamAse labDiH#} VARĀH. BṚH. S. 41 (40),5. {#dfzwim, manaH#} направить взор, ум на: {#mayi vinihitadfzwiH#} MṚCCH. 143,20. {#harivinihitamanasAm#} GĪT. 11,9. {#hfdi#} принять кого-л. в своё сердце: {#hfdi viniDAya harim#} 31. вставить в: {#yatrAhaM#} (Indra говорит) {#devAnAmEndre vinihitaH pade#} HARIV. 3988 — {#vinihita#} MBH. 6,3678 ошибочно вместо {#vinihata#} .
